<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<!-- 교육일정 -->
<div class="sub030301">

	<p>2020년 자전거 안전 교육 일정입니다. &lt;코로나19 상황에 따라 일정은 변동될 수 있습니다.&gt;</p>
	<div class="ov_table mt20">
		<table class="tableA ta-c">
			<caption>
				<strong>교율일정</strong>
				주관, 교육내용, 교육대상, 교육일자, 교육장소, 문의를 안내합니다.
			</caption>
			<colgroup>
				<col style="width:10%;">
				<col style="width:30%;">
				<col style="width:10%;">
				<col style="width:10%;">
				<col style="width:30%;">
				<col style="width:10%;">
			</colgroup>
			<thead>
				<th>주관</th>
				<th>교육내용</th>
				<th>교육대상</th>
				<th>교육일자</th>
				<th>교육장소</th>
				<th>문의</th>             	        	        	            	               	                                     	                                       
			</thead>
			<tbody class="bd_top">
				<tr>
					<th scope="row" rowspan="22">서울시</th>
					<td>자전거 안전교육</td>
					<td>성인, 청소년, 유아 등</td>
					<td>3월 ~ 12월</td>
					<td>잠실종합운동장</td>
					<td>02-2133-2755</td>
				</tr>
				<tr>
					<td>자전거 어린이운전인증제</td>
					<td>초등학생, 중학생</td>
					<td>3월 ~ 12월</td>
					<td>각 자치구 교육안전체험교육장</td>
					<td>02-2133-2755</td>
				</tr>
				<tr>
					<td>[서대문구]자전거 안전교육</td>
					<td>성인, 학생</td>
					<td>3.1 ~ 11.30</td>
					<td>홍제천변</td>
					<td>02-330-1906</td>
				</tr>
				<tr>
					<td>[동대문구]자전거 교통안전 체험교육</td>
					<td>어린이&nbsp;</td>
					<td>4월 ~ 5월&nbsp;</td>
					<td>동대문구 자전거교통안전체험학습장</td>
					<td>02-2127-4888</td>
				</tr>
				<tr>
					<td>[성동구]자전거체험교실, 찾아가는 자전거 안전교실</td>
					<td>어린이, 초등학생, 성인</td>
					<td>3.1 ~ 11.30</td>
					<td>자전거 체험학습장</td>
					<td>02-2286-5683<br />
					02-2299-0095</td>
				</tr>
				<tr>
					<td>[강서구]어린이교통안전교육</td>
					<td>어린이</td>
					<td>3.1 ~ 12.31</td>
					<td>새싹어린이교통공원</td>
					<td>02-2600-4136</td>
				</tr>
				<tr>
					<td>[강서구]자전거교실</td>
					<td>성인</td>
					<td>4월 ~ 6월<br />
					9월 ~ 11월</td>
					<td>방화대교하부 자전거교육장</td>
					<td>02-2600-6078</td>
				</tr>
				<tr>
					<td>[강동구]강동 바이크스쿨</td>
					<td>강동구민</td>
					<td>3.1 ~ 11.30</td>
					<td>바이크스쿨 실내 및 실외 교육장</td>
					<td>02-428-1722</td>
				</tr>
				<tr>
					<td>[강동구]찾아가는 어린이 자전거 안전교실</td>
					<td>초등학교 3,4학년</td>
					<td>4.1 ~ 11.30</td>
					<td>신청 초등학교 운동장 및 교실</td>
					<td>02-428-1722</td>
				</tr>
				<tr>
					<td>[송파구]찾아가는 자전거 안전교육</td>
					<td>어린이, 영유아</td>
					<td>5월 ~ 7월</td>
					<td>수요기관</td>
					<td>02-2147-3145</td>
				</tr>
				<tr>
					<td>[구로구]어린이 교통안전교육</td>
					<td>어린이</td>
					<td>3월 ~ 11월</td>
					<td>구로구 어린이 교통공원</td>
					<td>02-860-2686</td>
				</tr>
				<tr>
					<td>[은평구]자전거교실</td>
					<td>성인</td>
					<td>4.1 ~ 11.30</td>
					<td>중산동생활체육광장</td>
					<td>02-351-7775</td>
				</tr>
				<tr>
					<td>[은평구]자전거안전정비교육</td>
					<td>성인</td>
					<td>4.1 ~ 11.30</td>
					<td>동주민센터</td>
					<td>02-351-7775</td>
				</tr>
				<tr>
					<td>[중량구]자전거 안전교육</td>
					<td>어린이, 청소년, 성인</td>
					<td>4.1 ~ 11.30</td>
					<td>중량구 자전거교통안전체험장</td>
					<td>02-2094-2582</td>
				</tr>
				<tr>
					<td>[강남구]찾아가는 자전거 안전교육</td>
					<td>학생</td>
					<td>4.1 ~ 11.30</td>
					<td>신청학교</td>
					<td>02-3423-6412</td>
				</tr>
				<tr>
					<td>[노원구]자전거 안전교육</td>
					<td>초등학생, 중학생</td>
					<td>3.1 ~ 11.30</td>
					<td>찾아가는교육[교육신청학교]</td>
					<td>02-2116-0631</td>
				</tr>
				<tr>
					<td>[노원구]자전거교실</td>
					<td>성인</td>
					<td>3.1 ~ 11.30</td>
					<td>녹천교 아래 중량천 둔치</td>
					<td>02-2116-0632</td>
				</tr>
				<tr>
					<td>[노원구]어린이 교통교육</td>
					<td>초등저학년 이하 어린이</td>
					<td>3.1 ~ 11.30</td>
					<td>중계어린이교통공원</td>
					<td>02-2116-0632</td>
				</tr>
				<tr>
					<td>[강북구]어린이보행 및 자전거 안전교육</td>
					<td>어린이</td>
					<td>3.1 ~ 11.30</td>
					<td>유치원, 어린이집</td>
					<td>02-901-5925</td>
				</tr>
				<tr>
					<td>[광진구]찾아가는 자전거 안전교육</td>
					<td>어린이, 영유아</td>
					<td>5월 ~ 7월</td>
					<td>수요기관</td>
					<td>02-450-7917</td>
				</tr>
				<tr>
					<td>[관악구]자전거 교통안전 체험교육</td>
					<td>성인</td>
					<td>3월 ~ 11월</td>
					<td>관악구 자전거교육장</td>
					<td>02-879-6863</td>
				</tr>
				<tr>
					<td>[양천구]자전거어린이운전인증제</td>
					<td>어린이</td>
					<td>3월 ~ 12월</td>
					<td>양천 어린이교통안전교육장</td>
					<td>02-6925-4293</td>
				</tr>
				<tr>
					<th scope="row" rowspan="13">부산</th>
					<td>[중구]교통약자 교통안전교육</td>
					<td>어린이, 고령자</td>
					<td>상반기</td>
					<td>반문 순회교육</td>
					<td>051-600-4554</td>
				</tr>
				<tr>
					<td>[서구]찾아가는 안전취약계층 안전교육</td>
					<td>어린이</td>
					<td>1월 ~ 12월</td>
					<td>관내 초등학교 1개소</td>
					<td>051-240-4524</td>
				</tr>
				<tr>
					<td>[영도구]자전거 안전교육</td>
					<td>어린이, 고령자</td>
					<td>4월 ~ 10월</td>
					<td>유치원, 노인복지관 등</td>
					<td>051-419-4551</td>
				</tr>
				<tr>
					<td>[부산진구]어린이 자전거 안전교육</td>
					<td>어린이</td>
					<td>3.16 ~ 11.27</td>
					<td>관내 초등학교</td>
					<td>051-605-4557</td>
				</tr>
				<tr>
					<td>[동래구]자전거교통 안전교육</td>
					<td>어린이</td>
					<td>3월 ~ 12월</td>
					<td>관내 초등학교</td>
					<td>051-550-4531</td>
				</tr>
				<tr>
					<td>[북구]자전거 안전교육</td>
					<td>어린이, 청소년</td>
					<td>3월 ~ 11월</td>
					<td>교통문화연수원, 관내 초등학교</td>
					<td>051-334-2947</td>
				</tr>
				<tr>
					<td>[해운대구]자전거 안전교육</td>
					<td>제한없음</td>
					<td>3월 ~ 6월[상반기]<br />
					9월 ~ 12월[하반기]</td>
					<td>요트경기장</td>
					<td>051-704-5010</td>
				</tr>
				<tr>
					<td>[금정구]자전거 안전교육</td>
					<td>초중고등학생</td>
					<td>3월 ~ 11월</td>
					<td>현지출장교육</td>
					<td>051-519-4553</td>
				</tr>
				<tr>
					<td>[연제구]찾아가는 자전거 안전교육</td>
					<td>어린이</td>
					<td>5월 ~ 10월</td>
					<td>관내 초등학교</td>
					<td>051-665-5031</td>
				</tr>
				<tr>
					<td>[수영구]자전거 안전교육</td>
					<td>관내 학생</td>
					<td>상반기</td>
					<td>관내 초등학교</td>
					<td>051-610-4555</td>
				</tr>
				<tr>
					<td>[사상구]찾아가는 어린이 자전거 교통안전교실</td>
					<td>어린이</td>
					<td>3월 ~ 11월</td>
					<td>관내 초등학교</td>
					<td>051-310-4555</td>
				</tr>
				<tr>
					<td>[부산지방공단 스포원]행복자전거 교실</td>
					<td>제한없음</td>
					<td>3월 ~ 11월 매주 토요일 13시 ~ 14시<br />
					[7월 ~ 8월 혹서기 제외]</td>
					<td>자전거대여점 앞 광장[공원내부]</td>
					<td>051-550-1426</td>
				</tr>
				<tr>
					<td>[부산지방공단 스포원]스포원 행복안전 자전거교실</td>
					<td>제한없음</td>
					<td>3월 ~ 11월 매주 수, 금요일 10시 ~ 12시</td>
					<td>수변광장일원[공원내부]</td>
					<td>051-550-1426</td>
				</tr>
				<tr>
					<th scope="row" rowspan="18">대구</th>
					<td>청소년 자전거 안전교육</td>
					<td>청소년</td>
					<td>3월 ~ 12월</td>
					<td>출장교육</td>
					<td>053-803-4912</td>
				</tr>
				<tr>
					<td>초급 여성 자전거교실</td>
					<td>여성</td>
					<td>3월 ~ 12월</td>
					<td>신천 자전거 안전 교육장</td>
					<td>053-803-4912</td>
				</tr>
				<tr>
					<td>시니어 자전거 안전교육</td>
					<td>고령자</td>
					<td>3월 ~ 12월</td>
					<td>출장교육</td>
					<td>053-803-4912</td>
				</tr>
				<tr>
					<td>어린이 자전거 안전교육</td>
					<td>유치원생</td>
					<td>3월 ~ 11월</td>
					<td>만촌 자전거 안전 교육장</td>
					<td>053-803-4912</td>
				</tr>
				<tr>
					<td>초급 일반 자전거교실</td>
					<td>성인</td>
					<td>3월 ~ 11월</td>
					<td>만촌 자전거 안전 교육장</td>
					<td>053-803-4912</td>
				</tr>
				<tr>
					<td>[서구]자전거정비교실</td>
					<td>성인</td>
					<td>2.1 ~ 2.29</td>
					<td>상리자전거교육장</td>
					<td>053-663-3015</td>
				</tr>
				<tr>
					<td>[서구]초급자전거교실</td>
					<td>어린이, 청소년, 성인</td>
					<td>3.1 ~ 12.31</td>
					<td>상리자전거교육장</td>
					<td>053-663-3015</td>
				</tr>
				<tr>
					<td>[서구]건강자전거교실</td>
					<td>성인</td>
					<td>3.1 ~ 12.31</td>
					<td>상리자전거교육장</td>
					<td>053-663-3015</td>
				</tr>
				<tr>
					<td>[서구]초등학생자전거교실</td>
					<td>초등학생</td>
					<td>3.1 ~ 11.30</td>
					<td>해당학교출장교육 및 상리자전거교육장 체험교육</td>
					<td>053-663-3015</td>
				</tr>
				<tr>
					<td>[서구]어린이자전거교실</td>
					<td>유치원생, 어린이집원생</td>
					<td>3.1 ~ 11.30</td>
					<td>해당시설출장교육 및 상리자전거교육장 체험교육</td>
					<td>053-663-3015</td>
				</tr>
				<tr>
					<td>[서구]경로당자전거교실</td>
					<td>고령자</td>
					<td>3.1 ~ 11.30</td>
					<td>경로당방문교육</td>
					<td>053-663-3015</td>
				</tr>
				<tr>
					<td>[남구]어린이 자전거타기 안전교실운영</td>
					<td>어린이</td>
					<td>미정</td>
					<td>관내 어린이집</td>
					<td>053-664-3018</td>
				</tr>
				<tr>
					<td>[북구]찾아가는 어린이 교통안전교육</td>
					<td>유치원생</td>
					<td>3.1 ~ 11.30</td>
					<td>신청 유치원</td>
					<td>053-665-3034</td>
				</tr>
				<tr>
					<td>[북구]찾아가는 자전거 안전교육</td>
					<td>초등학생 고학년</td>
					<td>3.1 ~ 11.30</td>
					<td>신청 학교</td>
					<td>053-665-3034</td>
				</tr>
				<tr>
					<td>[달서구]찾아가는 자전거 교통안전교육</td>
					<td>초/중등</td>
					<td>3월 ~ 7월</td>
					<td>학교 시청각실/교실</td>
					<td>053-667-3015</td>
				</tr>
				<tr>
					<td>[달서구]2020년 달서 자전거교실</td>
					<td>어린이</td>
					<td>3월 ~ 11월</td>
					<td>각급 학교 운동장</td>
					<td>053-667-3015</td>
				</tr>
				<tr>
					<td>[달서구]2020년 달서 자전거교실</td>
					<td>성인</td>
					<td>3월 ~ 11월</td>
					<td>두류공원 내</td>
					<td>053-667-3015</td>
				</tr>
				<tr>
					<td>[달성군]자전거 안전교육</td>
					<td>어린이, 청소년, 어르신</td>
					<td>3.1 ~ 11.30</td>
					<td>찾아가는 교육</td>
					<td>053-668-3011</td>
				</tr>
				<tr>
					<th scope="row" rowspan="6">인천</th>
					<td>[연수구]자전거 타기 무료교육</td>
					<td>성인</td>
					<td>4월 ~ 11월</td>
					<td>연수구청, 선학체육관</td>
					<td>032-749-8553</td>
				</tr>
				<tr>
					<td>[남동구]자전거 안전교육</td>
					<td>남동구민</td>
					<td>미정</td>
					<td>공영자전거 대여소</td>
					<td>032-453-2723</td>
				</tr>
				<tr>
					<td>[부평구]구민대상 자전거 안전교육</td>
					<td>부평구민</td>
					<td>3.1 ~ 11.30</td>
					<td>부평구청, 부평공원</td>
					<td>032-509-6835</td>
				</tr>
				<tr>
					<td>[서구]생활체육교실[자전거]</td>
					<td>서구민</td>
					<td>4월 ~ 11월</td>
					<td>서곶근린공원</td>
					<td>032-560-4135</td>
				</tr>
				<tr>
					<td>[계양구]자전거 안전교육</td>
					<td>어린이</td>
					<td>2.1 ~ 12.31</td>
					<td>어린이 교통교육관</td>
					<td>032-450-5674</td>
				</tr>
				<tr>
					<td>[옹진군]찾아가는 자전거 안전교육</td>
					<td>주민[성인, 청소년, 어린이]</td>
					<td>미정[20년 하반기예정]</td>
					<td>7개면사무소대회의실</td>
					<td>032-899-2923</td>
				</tr>
				<tr>
					<th scope="row" rowspan="9">광주</th>
					<td>[동구]동구민을 위한 자전거 안전교육</td>
					<td>어린이, 청소년, 성인, 노약자 등</td>
					<td>4월 ~ 11월</td>
					<td>용산 생활체육공원</td>
					<td>062-608-2825</td>
				</tr>
				<tr>
					<td>[동구]자전거 안전교육</td>
					<td>어린이</td>
					<td>4월 ~ 11월</td>
					<td>관내 초등학교</td>
					<td>062-608-2825</td>
				</tr>
				<tr>
					<td>[서구]주민자전거교실</td>
					<td>주민</td>
					<td>4월 ~ 10월</td>
					<td>영산강자전거안내센터</td>
					<td>062-360-7894</td>
				</tr>
				<tr>
					<td>[서구]찾아가는자전거안전학교</td>
					<td>초등학생</td>
					<td>5월 ~ 6월</td>
					<td>초등학교 2개소[추후선정]</td>
					<td>062-360-7894</td>
				</tr>
				<tr>
					<td>[남구]자전거 안전교육</td>
					<td>일반인</td>
					<td>5월 ~ 11월</td>
					<td>00교육장</td>
					<td>062-607-4023</td>
				</tr>
				<tr>
					<td>[남구]자전거 안전교육</td>
					<td>초등학생</td>
					<td>5월 ~ 11월</td>
					<td>학교 운동장</td>
					<td>062-607-4023</td>
				</tr>
				<tr>
					<td>[북구]자전거 교통안전 교육</td>
					<td>일반인</td>
					<td>4월 ~ 11월</td>
					<td>산동교 자전교 교육장</td>
					<td>062-410-6773</td>
				</tr>
				<tr>
					<td>[북구]찾아가는 자전거 학교</td>
					<td>초등학생</td>
					<td>4월 ~ 11월</td>
					<td>초등학교 운동장 및 각반별 교실</td>
					<td>062-410-6773</td>
				</tr>
				<tr>
					<td>[광산구]찾아가는 안전학교</td>
					<td>어린이</td>
					<td>4.1 ~ 11.30</td>
					<td>찾아가는 교육</td>
					<td>062-960-8567</td>
				</tr>
				<tr>
					<th>대전</th>
					<td>자전거 안전교육</td>
					<td>성인</td>
					<td>3월 ~ 11월</td>
					<td>엑스포시민광장<br />
					동구3.1광장</td>
					<td>042-270-5921</td>
				</tr>
				<tr>
					<th scope="row" rowspan="3">울산</th>
					<td>찾아가는 자전거 안전교실</td>
					<td>어린이</td>
					<td>3.1 ~ 11.30</td>
					<td>초등학교</td>
					<td>052-275-3565</td>
				</tr>
				<tr>
					<td>녹색교통 GREEN BIKE 캠페인</td>
					<td>어린이</td>
					<td>6.1 ~ 10.31</td>
					<td>울산대공원</td>
					<td>052-288-8500</td>
				</tr>
				<tr>
					<td>[중구]자전거 안전교육</td>
					<td>구민</td>
					<td>4월 ~ 10월</td>
					<td>자전거교육장</td>
					<td>052-290-3812</td>
				</tr>
				<tr>
					<th scope="row" rowspan="4">세종</th>
					<td>상반기 찾아가는 자전거 안전교실</td>
					<td>초[중]학생</td>
					<td>3월 ~ 4월</td>
					<td>각 학교</td>
					<td>044-300-5134</td>
				</tr>
				<tr>
					<td>상반기 시민자전거 안전교육</td>
					<td>성인&nbsp;</td>
					<td>3월 ~ 6월</td>
					<td>자전거교육장</td>
					<td>044-300-5134</td>
				</tr>
				<tr>
					<td>하반기 찾아가는 자전거 안전교실</td>
					<td>초[중]학생</td>
					<td>10월 ~ 11월</td>
					<td>각 학교</td>
					<td>044-300-5134</td>
				</tr>
				<tr>
					<td>하반기 시민자전거 안전교육</td>
					<td>성인</td>
					<td>8월 ~ 11월</td>
					<td>자전거교육장</td>
					<td>044-300-5134</td>
				</tr>
				<tr>
					<th scope="row" rowspan="34">경기</th>
					<td>[김포시]찾아가는 안전교육</td>
					<td>어린이, 청소년</td>
					<td>4.1 ~ 10.30</td>
					<td>찾아가는 교육</td>
					<td>031-980-2785</td>
				</tr>
				<tr>
					<td>[안성시]찾아가는 자전거 안전교육</td>
					<td>초등학교, 중학교</td>
					<td>3.1 ~ 5.30</td>
					<td>학교 강당, 운동장</td>
					<td>031-678-2812</td>
				</tr>
				<tr>
					<td>[화성시]찾아가는 자전거 안전교육</td>
					<td>어린이, 청소년</td>
					<td>3.1 ~ 11.30</td>
					<td>찾아가는 교육</td>
					<td>031-5189-6106</td>
				</tr>
				<tr>
					<td>[수원시]찾아가는 자전거 안전교육</td>
					<td>어린이, 청소년</td>
					<td>3.1 ~ 11.30</td>
					<td>학교방문</td>
					<td>031-228-3504</td>
				</tr>
				<tr>
					<td>[구리시]찾아가는 자전거 안전교육</td>
					<td>어린이</td>
					<td>3.1 ~ 11.30</td>
					<td>찾아가는 교육</td>
					<td>031-550-2876</td>
				</tr>
				<tr>
					<td>[가평군]찾아가는 자전거 안전교육</td>
					<td>초등학생, 중학생</td>
					<td>3.23 ~ 4.8</td>
					<td>각 학교[강의실 및 운동장]</td>
					<td>010-2228-0491</td>
				</tr>
				<tr>
					<td>[군포시]자전거 안전교육</td>
					<td>군포시민</td>
					<td>4.1 ~ 10.31</td>
					<td>미정</td>
					<td>031-390-0426</td>
				</tr>
				<tr>
					<td>[군포시]찾아가는 자전거 안전교육</td>
					<td>어린이</td>
					<td>4.1 ~ 10.31</td>
					<td>학교</td>
					<td>031-390-0426</td>
				</tr>
				<tr>
					<td>[의왕시]시민자전거 교육</td>
					<td>성인, 어린이</td>
					<td>3.7 ~ 11.30</td>
					<td>자전거 교육장</td>
					<td>031-345-3395</td>
				</tr>
				<tr>
					<td>[의왕시]찾아가는 자전거교육</td>
					<td>초등학교 4학년</td>
					<td>3.7 ~ 11.30</td>
					<td>해당 초등학교</td>
					<td>031-345-3395</td>
				</tr>
				<tr>
					<td>[과천시]2020년 찾아가는 자전거 안전교육</td>
					<td>어린이</td>
					<td>3.1 ~ 12.31</td>
					<td>해당 학교 교실 및 운동장</td>
					<td>02-3677-2288</td>
				</tr>
				<tr>
					<td>[성남시]자전거 안전교육</td>
					<td>어린이</td>
					<td>3.1 ~ 11.30</td>
					<td>각 학교</td>
					<td>031-729-3302</td>
				</tr>
				<tr>
					<td>[평택시]찾아가는 자전거 안전교육</td>
					<td>어린이, 청소년</td>
					<td>3월 ~ 10월</td>
					<td>찾아가는 교육</td>
					<td>031-8024-4742</td>
				</tr>
				<tr>
					<td>[남양주시]찾아가는 자전거 안전교육</td>
					<td>초/중 학생</td>
					<td>5월 ~ 10월[예정]</td>
					<td>신청학교</td>
					<td>031-590-4338</td>
				</tr>
				<tr>
					<td>[남양주시]시민 자전거교실</td>
					<td>청소년/성인</td>
					<td>5월 ~ 10월[예정]</td>
					<td>삼패 한강공원</td>
					<td>031-590-4338</td>
				</tr>
				<tr>
					<td>[동두천시]찾아가는 자전거 안전교육</td>
					<td>어린이</td>
					<td>5월 ~ 8월</td>
					<td>교육신청 학교</td>
					<td>031-860-2427</td>
				</tr>
				<tr>
					<td>[안양시]찾아가는 자전거 교실</td>
					<td>초등학교 4학년, 중학생</td>
					<td>3월 ~ 11월</td>
					<td>각 학교</td>
					<td>031-8045-2434</td>
				</tr>
				<tr>
					<td>[안양시]자전거 상설교육</td>
					<td>성인[만 18세 ~ 65세 미만]</td>
					<td>미정</td>
					<td>시청, 학운공원 및 구]농림축산검역 본부</td>
					<td>031-8045-2434</td>
				</tr>
				<tr>
					<td>[파주시]2020 찾아가는 어린이 자전거 안전교육</td>
					<td>관내 초등학교</td>
					<td>4월 ~ 9월</td>
					<td>각 학교</td>
					<td>031-940-4677</td>
				</tr>
				<tr>
					<td>[시흥시]찾아가는 자전거 안전교육</td>
					<td>어린이, 청소년</td>
					<td>4월 ~ 7월</td>
					<td>정왕동 교육장</td>
					<td>031-310-3138</td>
				</tr>
				<tr>
					<td>[고양시]찾아가는 자전거 안전교육 [유치원교육]</td>
					<td>유치원</td>
					<td>3.1 ~ 11.30</td>
					<td>찾아가는 교육</td>
					<td>031-921-7230</td>
				</tr>
				<tr>
					<td>[고양시]찾아가는 자전거 안전교육 [초중등안전교육]</td>
					<td>초등학생, 중학생</td>
					<td>3.1 ~ 11.30</td>
					<td>찾아가는 교육</td>
					<td>031-921-7230</td>
				</tr>
				<tr>
					<td>[고양시]찾아가는 자전거 안전교육 [성인 자전거 교실]</td>
					<td>성인</td>
					<td>3.1 ~ 11.30</td>
					<td>도래울바람물공원</td>
					<td>031-973-9028</td>
				</tr>
				<tr>
					<td>[고양시]찾아가는 자전거 안전교육 [성인 자가수리교육]</td>
					<td>성인</td>
					<td>3.1 ~ 11.30</td>
					<td>고양 종합운동장</td>
					<td>031-921-7230</td>
				</tr>
				<tr>
					<td>[용인시]찾아가는 자전거 안전교육</td>
					<td>초등학교 4학년</td>
					<td>3.1 ~ 11.30</td>
					<td>학교 강당</td>
					<td>031-324-2947</td>
				</tr>
				<tr>
					<td>[안산시]자전거 상설교육장</td>
					<td>안산시민</td>
					<td>4.1 ~</td>
					<td>감골운동장, 화랑유원지, 민속공원</td>
					<td>031-413-1684</td>
				</tr>
				<tr>
					<td>[안산시]꿈나무 방문교육장</td>
					<td>안산시 초중학생</td>
					<td>4.1 ~</td>
					<td>안산시 관내 초 중학교</td>
					<td>031-484-3094</td>
				</tr>
				<tr>
					<td>[부천시]찾아가는 초등학생 자전거안전교육 이론</td>
					<td>어린이[초등학생]</td>
					<td>3.1 ~ 11.30</td>
					<td>신청학교</td>
					<td>625-2338</td>
				</tr>
				<tr>
					<td>[부천시]찾아가는 초등학생 자전거안전교육 실기</td>
					<td>어린이[초등학생]</td>
					<td>3.1 ~ 11.30</td>
					<td>자체교육장</td>
					<td>625-2338</td>
				</tr>
				<tr>
					<td>[부천시]찾아가는 중학생 자전거안전교육 이론</td>
					<td>청소년[중학생]</td>
					<td>3.1 ~ 11.30</td>
					<td>신청학교</td>
					<td>625-2338</td>
				</tr>
				<tr>
					<td>[부천시]찾아가는 어르신 자전거안전교육 이론</td>
					<td>어르신</td>
					<td>3.1 ~ 11.30</td>
					<td>신청지</td>
					<td>625-2338</td>
				</tr>
				<tr>
					<td>[광명시]찾아가는 자전거 안전교육</td>
					<td>어린이</td>
					<td>4.1 ~ 11.30</td>
					<td>찾아가는 교육</td>
					<td>02-2680-2939</td>
				</tr>
				<tr>
					<td>[오산시]2020년 찾아가는 자전거 안전교육</td>
					<td>초,중,고등학생</td>
					<td>3월 ~ 5월</td>
					<td>각 학교</td>
					<td>031-8036-7704</td>
				</tr>
				<tr>
					<td>[여주시]자전거안전교육</td>
					<td>어린이</td>
					<td>3.1 ~ 12.30</td>
					<td>각 초등학교</td>
					<td>031-887-2437</td>
				</tr>
				<tr>
					<th scope="row" rowspan="8">강원</th>
					<td>[춘천시]자전거안전문화 교육 및 체험활동</td>
					<td>청소년</td>
					<td>3.1 ~ 12.31</td>
					<td>자전거안전문화교육센터</td>
					<td>033-250-4271</td>
				</tr>
				<tr>
					<td>[원주시]자전거 안전교육</td>
					<td>어린이, 청소년</td>
					<td>3월 ~ 11월</td>
					<td>원주시 반곡동 어린이 교통공원</td>
					<td>033-737-3225</td>
				</tr>
				<tr>
					<td>[강릉시]자전거 안전교육</td>
					<td>어린이</td>
					<td>3.15 ~ 11.30</td>
					<td>이젠 자전거 스쿨 신나지움</td>
					<td>033-923-0256</td>
				</tr>
				<tr>
					<td>[강릉시]자전거이용활성화교육</td>
					<td>초등학생</td>
					<td>5.1 ~ 6.30</td>
					<td>학교 교실 및 운동장</td>
					<td>010-53700-3300</td>
				</tr>
				<tr>
					<td>[삼척시]자전거 교실</td>
					<td>삼척시민</td>
					<td>매년 3월 ~ 11월</td>
					<td>월당로길 72-45 + 문화예술회관</td>
					<td>033-570-3511</td>
				</tr>
				<tr>
					<td>[철원군]자전거 안전교육</td>
					<td>어린이, 청소년</td>
					<td>9월 ~ 12월[예정]</td>
					<td>철원군 대회의실</td>
					<td>010-2553-6482</td>
				</tr>
				<tr>
					<td>[화천군]자전거 안전교육</td>
					<td>어린이</td>
					<td>3.1 ~ 11.30</td>
					<td>자전거 안전 교육장</td>
					<td>033-440-2248</td>
				</tr>
				<tr>
					<td>[양양군]자전거 안전교육</td>
					<td>성인</td>
					<td>4.8</td>
					<td>재난종합 상황실</td>
					<td>033-670-2774</td>
				</tr>
				<tr>
					<th scope="row" rowspan="5">충북</th>
					<td>[청주시]교통 안전교육</td>
					<td>어린이, 청소년, 고령자</td>
					<td>3.1 ~ 12.30</td>
					<td>찾아가는 교육</td>
					<td>043-201-2703</td>
				</tr>
				<tr>
					<td>[옥천군]자전거 안전교육</td>
					<td>청소년 및 어르신</td>
					<td>2.1 ~ 11.30</td>
					<td>교실, 마을회관 등</td>
					<td>043-730-3557</td>
				</tr>
				<tr>
					<td>[영동군]2020년 자전거의날 행사 자전거 교통 안전교육</td>
					<td>주민[영동군민] 및 공무원</td>
					<td>4.22</td>
					<td>영동읍 중앙소공원</td>
					<td>043-740-3374</td>
				</tr>
				<tr>
					<td>[증평군]어린이 자전거 교통 안전교육</td>
					<td>어린이[5 ~10세]</td>
					<td>3.1 ~ 계속</td>
					<td>어린이자전거 교통안전교육장</td>
					<td>043-835-3953</td>
				</tr>
				<tr>
					<td>[괴산군]자전거 안전교육</td>
					<td>어린이</td>
					<td>3.1 ~ 11.30</td>
					<td>해당학교 교실</td>
					<td>043-830-3082</td>
				</tr>
				<tr>
					<th scope="row" rowspan="7">충남</th>
					<td>[공주시]2020년 초중등학교 안전한 자전거타기 교육</td>
					<td>어린이[초중등학생]</td>
					<td>4월 ~ 10월</td>
					<td>교통안전체험교육장</td>
					<td>041-840-8507</td>
				</tr>
				<tr>
					<td>[아산시]청소년과정</td>
					<td>청소년 및 어린이</td>
					<td>3월 ~ 12월<br />
					매주 화~목 09:30~12:00</td>
					<td>아산시 자전거 교통안전 교육장</td>
					<td>041-540-2960<br />
					[041-549-8341]</td>
				</tr>
				<tr>
					<td>[아산시]청소년과정</td>
					<td>지역아동센터 등 청소년 단체</td>
					<td>3월 ~ 12월<br />
					매주 화~목 15:30~17:30</td>
					<td>아산시 자전거 교통안전 교육장</td>
					<td>041-540-2960<br />
					[041-549-8341]</td>
				</tr>
				<tr>
					<td>[아산시]주말과정</td>
					<td>청소년</td>
					<td>3월 ~ 12월<br />
					매주 토요일 14:00~16:00</td>
					<td>아산시 자전거 교통안전 교육장</td>
					<td>041-540-2960<br />
					[041-549-8341]</td>
				</tr>
				<tr>
					<td>[아산시]여름방학과정</td>
					<td>청소년 및 성인</td>
					<td>7월 ~ 8월<br />
					매주 화~금 10:00~12:00</td>
					<td>아산시 자전거 교통안전 교육장</td>
					<td>041-540-2960<br />
					[041-549-8341]</td>
				</tr>
				<tr>
					<td>[아산시]겨울방학과정</td>
					<td>청소년 및 성인</td>
					<td>1월 ~ 2월<br />
					매주 토요일 10:00~12:00, 14:00~16:00</td>
					<td>아산시 자전거 교통안전 교육장</td>
					<td>041-540-2960<br />
					[041-549-8341]</td>
				</tr>
				<tr>
					<td>[당진시]자전거 안전교육</td>
					<td>어린이</td>
					<td>5.1 ~ 11월</td>
					<td>각 초등학교</td>
					<td>041-350-4380</td>
				</tr>
				<tr>
					<th scope="row" rowspan="6">전북</th>
					<td>[전주시]찾아가는 자전거 안전교육</td>
					<td>어린이</td>
					<td>3.1 ~ 12.31</td>
					<td>신청기관</td>
					<td>063-281-2562</td>
				</tr>
				<tr>
					<td>[전주시]찾아가는 자전거 안전교육</td>
					<td>청소년</td>
					<td>3.1 ~ 12.31</td>
					<td>신청기관</td>
					<td>063-281-2562</td>
				</tr>
				<tr>
					<td>[전주시]찾아가는 자전거 안전교육</td>
					<td>성인</td>
					<td>3.1 ~ 12.31</td>
					<td>신청기관</td>
					<td>063-281-2562</td>
				</tr>
				<tr>
					<td>[전주지]시민무료 자전거교실[보조사업]</td>
					<td>성인</td>
					<td>3.1 ~ 5.31</td>
					<td>교육장</td>
					<td>063-281-2562</td>
				</tr>
				<tr>
					<td>[익산시]자전거 안전교실 운영</td>
					<td>초등학생</td>
					<td>3월 ~ 11월</td>
					<td>찾아가는 교육[초등학교]</td>
					<td>063-859-5509</td>
				</tr>
				<tr>
					<td>교통안전교육</td>
					<td>초등학생, 유치원생 등</td>
					<td>3월 ~ 11월</td>
					<td>찾아가는 교육[초등학교]</td>
					<td>063-243-8853</td>
				</tr>
				<tr>
					<th scope="row" rowspan="6">전남</th>
					<td>[여수시]여수시자전거 초보교실</td>
					<td>성인, 청소년</td>
					<td>4월 ~ 10월</td>
					<td>여수YMCA 가사리생태 교육관</td>
					<td>010-9033-2634</td>
				</tr>
				<tr>
					<td>[여수시]여수시민 자전거교실</td>
					<td>성인</td>
					<td>3월 ~ 10월</td>
					<td>여수시 전남체육공원</td>
					<td>061-659-4567</td>
				</tr>
				<tr>
					<td>[여수시]산악자전거 입문 및 초급 안전교육</td>
					<td>성인</td>
					<td>4월 ~ 6월<br />
					10월 ~ 11월[월2일]</td>
					<td>여수시 진남체육공원</td>
					<td>010-5608-6643</td>
				</tr>
				<tr>
					<td>[여수시]찾아가는 자전거교실</td>
					<td>청소년</td>
					<td>4월 ~ 12월</td>
					<td>여수시 초,중학교</td>
					<td>061-659-4567</td>
				</tr>
				<tr>
					<td>[순천시]찾아가는 자전거교실</td>
					<td>초등학생[3,4학년]</td>
					<td>3.1 ~ 11.30</td>
					<td>각 학교</td>
					<td>061-749-6364</td>
				</tr>
				<tr>
					<td>[담양군]담양군민 자전거교실</td>
					<td>성인, 어린이, 청소년</td>
					<td>3.1 ~ 9.30</td>
					<td>담양종합체육관 제2주차장</td>
					<td>010-4605-3232</td>
				</tr>
				<tr>
					<th scope="row" rowspan="7">경북</th>
					<td>[포항시]시민 자전거 교실</td>
					<td>포항 시민 누구나</td>
					<td>3월 ~ 7월</td>
					<td>포항시 종합운동장 내 교육장</td>
					<td>054-270-3315<br />
					054-270-3314</td>
				</tr>
				<tr>
					<td>[김천시]어린이 자전거 안전교육</td>
					<td>초등학교</td>
					<td>10월경</td>
					<td>어린이교통공원</td>
					<td>054-420-6878</td>
				</tr>
				<tr>
					<td>[구미시]주부자전거교실</td>
					<td>주부</td>
					<td>4월 ~ 11월</td>
					<td>봉곡동, 동락공원 안전교육장</td>
					<td>054-480-6254</td>
				</tr>
				<tr>
					<td>[구미시]어린이자전거교실</td>
					<td>어린이</td>
					<td>5월 / 10월[2개월]</td>
					<td>봉곡동 안전교육장</td>
					<td>054-480-6254</td>
				</tr>
				<tr>
					<td>[상주시]자전거안전학교</td>
					<td>초등4,5,6학년</td>
					<td>3.1 ~ 11.30</td>
					<td>해당학교 운동장 및 강당</td>
					<td>010-6827-8181</td>
				</tr>
				<tr>
					<td>[경산시]생활체육교실</td>
					<td>시민</td>
					<td>4.1 ~ 10.31</td>
					<td>남천강변</td>
					<td>053-810-6128</td>
				</tr>
				<tr>
					<td>[울진군]자전거안전교육</td>
					<td>성인</td>
					<td>1.1 ~ 12.31</td>
					<td>울진군청 대회의실</td>
					<td>054-789-6914</td>
				</tr>
				<tr>
					<th scope="row" rowspan="13">경남</th>
					<td>[창원시]중고등학교 자전거 안전교육</td>
					<td>청소년</td>
					<td>3.1 ~ 11.30</td>
					<td>각 학교</td>
					<td>055-225-3773</td>
				</tr>
				<tr>
					<td>[창원시]초등학교 자전거 안전교육</td>
					<td>어린이</td>
					<td>3.1 ~ 11.30</td>
					<td>각 학교</td>
					<td>055-225-3773</td>
				</tr>
				<tr>
					<td>[진주시]자전거 안전교육</td>
					<td>어린이</td>
					<td>3.9 ~ 4.3<br />
					8.31 ~ 10.30</td>
					<td>자전거교육장</td>
					<td>055-749-8661</td>
				</tr>
				<tr>
					<td>[진주시]자전거 안전교육</td>
					<td>청소년</td>
					<td>7.27 ~ 8.7</td>
					<td>자전거교육장</td>
					<td>055-749-8661</td>
				</tr>
				<tr>
					<td>[진주시]자전거 안전교육</td>
					<td>성인</td>
					<td>4.6 ~ 11.27</td>
					<td>자전거교육장</td>
					<td>055-749-8661</td>
				</tr>
				<tr>
					<td>[통영시]2020년도 자전거 교육장</td>
					<td>학생, 성인</td>
					<td>3.9 ~ 11.27</td>
					<td>통영시 자전거 교육장</td>
					<td>055-650-4713</td>
				</tr>
				<tr>
					<td>[통영시]2020년도 자전거 교육장</td>
					<td>어린이</td>
					<td>5.4 ~ 6.30</td>
					<td>통영시 자전거 교육장</td>
					<td>055-650-4713</td>
				</tr>
				<tr>
					<td>[사천시]2020년 사천시민 자전거 교실</td>
					<td>사친시민 누구나</td>
					<td>4.1 ~ 6.30</td>
					<td>사천시 자전거 교육장</td>
					<td>010-6213-6595</td>
				</tr>
				<tr>
					<td>[양산시]여성자전거교실</td>
					<td>성인여성</td>
					<td>3.1 ~ 11.30</td>
					<td>종합운동장 153호</td>
					<td>055-392-2754</td>
				</tr>
				<tr>
					<td>[양산시]찾아가는 자전거 안전교육</td>
					<td>초등학생</td>
					<td>3.1 ~ 11.30</td>
					<td>신청 학교</td>
					<td>055-392-2754</td>
				</tr>
				<tr>
					<td>[거창군]어린이 자전거교실</td>
					<td>어린이</td>
					<td>6.1 ~</td>
					<td>자전거교육장</td>
					<td>055-940-3596</td>
				</tr>
				<tr>
					<td>[합천군]찾아가는 자전거 교통안전교육</td>
					<td>어린이</td>
					<td>3월 ~ 12월</td>
					<td>찾아가는 교육</td>
					<td>055-930-3425</td>
				</tr>
				<tr>
					<td>[합천국]찾아가는 자전거 교통안전교육</td>
					<td>청소년</td>
					<td>3월 ~ 12월</td>
					<td>찾아가는 교육</td>
					<td>055-930-3425</td>
				</tr>
				<tr>
					<th scope="row" rowspan="2">제주</th>
					<td>[제주시]자전거 교통 안전교육</td>
					<td>어린이, 청소년, 성인</td>
					<td>3월 ~</td>
					<td>찾아가는 교육</td>
					<td>064-728-3554</td>
				</tr>
				<tr>
					<td>[서귀포시]자전거이용 활성화 프로그램</td>
					<td>어린이</td>
					<td>5월 ~ 6월</td>
					<td>초등학교</td>
					<td>064-760-3094</td>
				</tr>
				<tr>
					<th scope="row" rowspan="4">도로교통공단</th>
					<td>교통안전교육</td>
					<td>어린이</td>
					<td>1월 ~ 12월</td>
					<td>전국 초등학교</td>
					<td>033-749-5312<br />
					033-749-5315</td>
				</tr>
				<tr>
					<td>교통안전교육</td>
					<td>청소년</td>
					<td>1월 ~ 12월</td>
					<td>전국 중학교, 고등학교</td>
					<td>033-749-5312<br />
					033-749-5315</td>
				</tr>
				<tr>
					<td>교통안전교육</td>
					<td>성인</td>
					<td>1월 ~ 12월</td>
					<td>기업체, 민방위, 군부대 등</td>
					<td>033-749-5312<br />
					033-749-5315</td>
				</tr>
				<tr>
					<td>교통안전교육</td>
					<td>고령자</td>
					<td>1월 ~ 12월</td>
					<td>전국 노인대학, 복지관 등</td>
					<td>033-749-5312<br />
					033-749-5315</td>
				</tr>
				<tr>
					<th scope="row" rowspan="6">[사]자전거21</th>
					<td>자전거학교[4개과정]</td>
					<td>성인</td>
					<td>3월 ~ 10월</td>
					<td>올림픽공원</td>
					<td>02-424-2940</td>
				</tr>
				<tr>
					<td>자전거학교 직장인</td>
					<td>성인</td>
					<td>3월 ~ 10월</td>
					<td>올림픽공원</td>
					<td>02-424-2940</td>
				</tr>
				<tr>
					<td>정비교실</td>
					<td>성인</td>
					<td>3월 ~ 10월</td>
					<td>올림픽공원</td>
					<td>02-424-2940</td>
				</tr>
				<tr>
					<td>어린이자전거 안전교육</td>
					<td>유치원</td>
					<td>3월 ~ 11월</td>
					<td>해당 유치원</td>
					<td>02-424-2940</td>
				</tr>
				<tr>
					<td>찾아가는자전거안전교실</td>
					<td>초, 중학교</td>
					<td>3월 ~ 11월</td>
					<td>해당 초등학교</td>
					<td>02-424-2940</td>
				</tr>
				<tr>
					<td>자전거 지도자 양성과정</td>
					<td>성인</td>
					<td>2월 ~ 12월</td>
					<td>올림픽공원, 해당기관</td>
					<td>02-424-2940</td>
				</tr>
				<tr>
					<th scope="row" rowspan="2">한국자전거단체협의회<br />
					서울본부</th>
					<td>강북구 찾아가는 어린이자전거안전교육</td>
					<td>서울강북구 소재어린이집</td>
					<td>4.1 ~ 11.30</td>
					<td>강북구소재 교육신청 어린이집</td>
					<td>010-2624-4409</td>
				</tr>
				<tr>
					<td>성인자전거교실</td>
					<td>성인</td>
					<td>4.1 ~ 11.30</td>
					<td>서울 송파구 올림픽로 474 성내천 테니스장[접수처]</td>
					<td>010-3554-4748</td>
				</tr>
				<tr>
					<th>한국자전거단체협의회<br />
					대구광역시본부</th>
					<td>성인자전거교실</td>
					<td>성인</td>
					<td>4.1 ~ 11.30</td>
					<td>대구광역시 수성구 청수로25길 118-19[황금동]<br />
					엘리자벳 빌라 105호[접수처]</td>
					<td>010-3500-1331</td>
				</tr>
				<tr>
					<th scope="row" rowspan="2">한국자전거단체협의회<br />
					광주광역시본부</th>
					<td>성인자전거교실</td>
					<td>성인</td>
					<td>4.1 ~ 11.30</td>
					<td>광주광역시 서구 금호동 931 레포츠코리아[접수처]</td>
					<td>010-3641-6565</td>
				</tr>
				<tr>
					<td>찾아가는 어린이자전거안전교육</td>
					<td>초등생어린이</td>
					<td>4.1 ~ 11.30</td>
					<td>광주광역시 서구 금호동 931 레포츠코리아[접수처],<br />
					5개구청</td>
					<td>010-3641-6565</td>
				</tr>
				<tr>
					<th>한국자전거단체협의회<br />
					부산광역시본부</th>
					<td>성인자전거교실</td>
					<td>성인</td>
					<td>4.1 ~ 11.30</td>
					<td>부산시 해운대구 중동 1275-3<br />
					솔레비치입구 아이스테이션[접수처]</td>
					<td>010-3514-6534<br />
					051-747-8828</td>
				</tr>
				<tr>
					<th>한국자전거단체협의회<br />
					경남본부</th>
					<td>성인자전거교실</td>
					<td>성인</td>
					<td>4.1 ~ 11.30</td>
					<td>경남 창원시 성산구 원이대로 450</td>
					<td>010-8868-6966</td>
				</tr>
				<tr>
					<th>한국자전거단체협의회<br />
					울산광역시본부</th>
					<td>성인자전거교실</td>
					<td>성인</td>
					<td>4.1 ~ 11.30</td>
					<td>울산 중구 염포로 55 울산종합운동장</td>
					<td>010-2941-2656</td>
				</tr>
				<tr>
					<th>한국자전거단체협의회<br />
					인천광역시본부</th>
					<td>성인자전거교실</td>
					<td>성인&nbsp;</td>
					<td>4.1 ~ 11.30</td>
					<td>인천남구문학동 300-9, 인천문학경기장앞[접수처 및 교육장]</td>
					<td>010-6427-5434</td>
				</tr>
				<tr>
					<th>한국자전거단체협의회<br />
					춘천지부</th>
					<td>성인자전거교실</td>
					<td>성인</td>
					<td>4.1 ~ 11.30</td>
					<td>춘천시 공지천 체육공원</td>
					<td>010-8901-1609</td>
				</tr>
				<tr>
					<th>한국자전거단체협의회<br />
					강릉지부</th>
					<td>성인자전거교실</td>
					<td>성인</td>
					<td>4.1 ~ 11.30</td>
					<td>강원도 강릉시 하평5길 19</td>
					<td>010-8901-1609</td>
				</tr>
				<tr>
					<th>한국자전거단체협의회<br />
					제주본부</th>
					<td>성인자전거교실</td>
					<td>성인&nbsp;</td>
					<td>4.1 ~ 11.30</td>
					<td>제주시 구좌읍 김녕리 해맞이 해안로 7-6[접수처]</td>
					<td>010-7700-2068</td>
				</tr>
				<tr>
					<th>한국자전거단체협의회<br />
					안동지부</th>
					<td>성인자전거교실</td>
					<td>성인</td>
					<td>4.1 ~ 11.30</td>
					<td>경북 안동시 용상동 1252-1번지[접수처], 안동호인근</td>
					<td>054-823-8844<br />
					010-3508-8163</td>
				</tr>
				<tr>
					<th>한국자전거단체협의회<br />
					목포지부</th>
					<td>성인자전거교실</td>
					<td>성인</td>
					<td>4.1 ~ 11.30</td>
					<td>전남 목포시 석현동 923-1 목포프로바이크[SCOTT]</td>
					<td>010-5100-9697</td>
				</tr>
				<tr>
					<th>한국자전거단체협의회<br />
					인제지부</th>
					<td>성인자전거교실</td>
					<td>성인</td>
					<td>4.1 ~ 11.30</td>
					<td>강원도 인제군 복면 원통리 647-2[접수처]</td>
					<td>010-6388-3018</td>
				</tr>
				<tr>
					<th>한국자전거단체협의회<br />
					고성지부</th>
					<td>성인자전거교실</td>
					<td>성인</td>
					<td>4.1 ~ 11.30</td>
					<td>고성군 거진읍 거진리 247-2 고성군자전거연합회[접수처]</td>
					<td>010-5375-2242</td>
				</tr>
				<tr>
					<th>한국자전거단체협의회<br />
					양구지부</th>
					<td>성인자전거교실</td>
					<td>성인</td>
					<td>4.1 ~ 11.30</td>
					<td>강원도 양구군 양구읍 비봉로 23<br />
					[상리 382-2 신태양빌라][접수처]</td>
					<td>010-3931-3783</td>
				</tr>
				<tr>
					<th>녹색자전거봉사단엽합<br />
					서울본부</th>
					<td>성인자전거교실</td>
					<td>성인</td>
					<td>4.1 ~ 11.30</td>
					<td>서울 송파구 풍납동 471번지[접수처 및 교육장]</td>
					<td>010-9288-1410</td>
				</tr>
				<tr>
					<th>녹색자전거봉사단연합<br />
					안산지부</th>
					<td>성인자전거교실</td>
					<td>성인</td>
					<td>4.1 ~ 11.30</td>
					<td>안산시 본오1동 866-5번지 201호</td>
					<td>010-6396-5113</td>
				</tr>
				<tr>
					<th>녹색자전거봉사단연합<br />
					대구광역시본부</th>
					<td>성인자전거교실</td>
					<td>성인</td>
					<td>4.1 ~ 11.30</td>
					<td>대구광역시 수성구 두산동 50-2번지[접수처 및 교육장]</td>
					<td>010-8589-8986</td>
				</tr>
				<tr>
					<th scope="row" rowspan="2">녹색자전거봉사단연합<br />
					전북본부</th>
					<td>희망찬 0월 무료자전거교실</td>
					<td>성인</td>
					<td>매주 화-토</td>
					<td>전주종합경기장[접수처 및 교육장]</td>
					<td>010-3678-5561</td>
				</tr>
				<tr>
					<td>희망찬 0월 청소년 자전거타는날</td>
					<td>청소년</td>
					<td>매주 토</td>
					<td>전북 전주종합경기장[접수처 및 교육장]</td>
					<td>010-3678-5561</td>
				</tr>
				<tr>
					<th>전국자전거길잇기국민연합</th>
					<td>어린이노인 교통사고 저감 교육</td>
					<td>어린이, 노인</td>
					<td>4.1 ~ 11.30</td>
					<td>서울, 광주, 대구, 여수, 전주본부 해당장소</td>
					<td>02-471-5309</td>
				</tr>
				<tr>
					<th>전국자전거길잇기국민연합<br />
					대전본부</th>
					<td>성인자전거교실</td>
					<td>성인</td>
					<td>4.1 ~ 11.30</td>
					<td>대전 서구 월평동 1534[접수처],<br />
					대전엑스포시민광장[교육장]</td>
					<td>010-3550-7218</td>
				</tr>
				<tr>
					<th>전국자전거길잇기국민연합<br />
					삼척지부</th>
					<td>성인자전거교실</td>
					<td>성인</td>
					<td>4.1 ~ 11.30</td>
					<td>삼척시 원당로 2길 72-45[접수처 및 교육장]</td>
					<td>010-8208-1147</td>
				</tr>
				<tr>
					<th>국토종주자전거길<br />
					안전지킴이단연대 서울본부</th>
					<td>성인자전거교실</td>
					<td>성인</td>
					<td>4.1 ~ 11.30</td>
					<td>서울 송파구 올림픽로 474[접수처 및 교육장]</td>
					<td>02-414-9994</td>
				</tr>
				<tr>
					<th>국토종주자전거길<br />
					안전지킴이단연대 전남본부</th>
					<td>성인자전거교실</td>
					<td>성인</td>
					<td>4.1 ~ 11.30</td>
					<td>여수 진남종합운동장[접수처 및 교육장]</td>
					<td>010-5683-0717</td>
				</tr>
				<tr>
					<th>자전거안전행복나눔<br />
					사회적협동조합</th>
					<td>자전거정비교실</td>
					<td>성인</td>
					<td>4.1 ~ 11.30</td>
					<td>서울 송파구 강동대로 9길 18, 3층[접수처]</td>
					<td>010-3002-2293</td>
				</tr>
				<tr>
					<th scope="row" rowspan="6">[사]자전거사랑<br />
					전국연합회</th>
					<td>어린이교통 안전교육 및 초보자 교육</td>
					<td>유아원 및 일반초보자</td>
					<td>4월 ~ 11월</td>
					<td>중량자전거체험장</td>
					<td>02-2203-6182</td>
				</tr>
				<tr>
					<td>어린이교통 안전교육 및 초보자 교육</td>
					<td>일반초보자</td>
					<td>4월 ~ 11월</td>
					<td>올림픽공원</td>
					<td>010-6303-3898</td>
				</tr>
				<tr>
					<td>일반 초보자 교육</td>
					<td>주부</td>
					<td>3월 ~ 11월</td>
					<td>엑스포시민광장</td>
					<td>010-3550-7218</td>
				</tr>
				<tr>
					<td>어린이교통 안전교육 및 자전거안전자격시험</td>
					<td>어린이[초등학교 4~6학년]</td>
					<td>3월 ~ 11월</td>
					<td>찾아가는 교육[신청학교 강당 및 운동장]</td>
					<td>055-333-4115</td>
				</tr>
				<tr>
					<td>자전거교실[초급반]</td>
					<td>시민</td>
					<td>3월 ~ 11월</td>
					<td>김해자전거교육장[실내 및 실외]</td>
					<td>055-333-4115</td>
				</tr>
				<tr>
					<td>유아교육기관 자전거안전체험</td>
					<td>어린이집, 유치원</td>
					<td>3월 ~ 11월</td>
					<td>김해자전거교육장</td>
					<td>055-333-4115</td>
				</tr>
				<tr>
					<th>[사]한국자전거문화포럼</th>
					<td>자전거 이론 및 체험 실습</td>
					<td>시민</td>
					<td>10.1 ~ 10.4</td>
					<td>미사리조정 카누경기장 내</td>
					<td>02-420-7101</td>
				</tr>
				<tr>
					<th scope="row" rowspan="3">대한자전거연맹</th>
					<td>2020 어린이 자전거 안전교육[안전교실]</td>
					<td>유치원 및 초등학생</td>
					<td>3월 ~ 12월</td>
					<td>신청단체 교실 및 운동장</td>
					<td>02-420-5430</td>
				</tr>
				<tr>
					<td>2020 어린이 자전거 안전교육[로드교실]</td>
					<td>유치원 및 초등학생</td>
					<td>3월 ~ 12월</td>
					<td>잠실 종합운동장</td>
					<td>02-420-5430</td>
				</tr>
				<tr>
					<td>2020 어린이 자전거 안전교육[인증시험]</td>
					<td>유치원 및 초등학생</td>
					<td>3월 ~ 12월</td>
					<td>잠실 종합운동장</td>
					<td>02-420-5430</td>
				</tr>
			</tbody>
		</table>
	</div>


</div>
<!-- //교육일정 -->